[
  "notion-like-tables",
  "obsidian-gist",
  "link-favicon",
  "obsidian-pandoc",
  "homepage",
  "theme-picker",
  "show-diff",
  "obsidian-footnotes",
  "obsidian-plugin-toc",
  "table-editor-obsidian",
  "obsidian-zotero-desktop-connector",
  "git-url",
  "better-markdown-links",
  "new-tab-default-page",
  "dataview",
  "copilot",
  "latex-exporter",
  "vault-size-history",
  "recent-notes",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "rollover-weekly-todo",
  "periodic-notes"
]