[
  "link-favicon",
  "obsidian-pandoc",
  "obsidian-git",
  "homepage",
  "theme-picker",
  "show-diff",
  "obsidian-footnotes",
  "obsidian-plugin-toc",
  "table-editor-obsidian",
  "obsidian-zotero-desktop-connector",
  "git-url",
  "better-markdown-links",
  "new-tab-default-page",
  "copilot",
  "latex-exporter",
  "vault-size-history",
  "recent-notes",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "zen-space",
  "new-tab-plus",
  "obsidian-style-settings"
]