[
  "notion-like-tables",
  "obsidian-gist",
  "link-favicon",
  "obsidian-pandoc",
  "obsidian-git",
  "homepage",
  "theme-picker",
  "show-diff",
  "code-styler",
  "obsidian-footnotes",
  "multi-column-markdown",
  "obsidian-plugin-toc",
  "table-editor-obsidian",
  "obsidian-zotero-desktop-connector",
  "git-url",
  "better-markdown-links",
  "new-tab-plus",
  "new-tab-default-page",
  "dataview"
]